research/visualization_methods/outputs/Incomplete Data__incomplete_data/incomplete_data.dot
digraph G {
  "MvNormal" [label="MvNormal"];
  "Wishart" [label="Wishart"];
  "dim" [label="dim"];
  "huge" [label="huge"];
  "i" [label="i"];
  "j" [label="j"];
  "m" [label="m"];
  "softdot" [label="softdot"];
  "x" [label="x"];
  "y" [label="y"];
  "Λ" [label="Λ"];
  "MvNormal" -> "m";
  "MvNormal" -> "x";
  "Wishart" -> "Λ";
  "dim" -> "Λ";
  "huge" -> "y";
  "i" -> "y";
  "j" -> "y";
  "softdot" -> "y";
  "x" -> "y";
}
