research/visualization_methods/outputs/Incomplete Data__incomplete_data/incomplete_data.mmd
graph TD
  MvNormal["MvNormal"]
  Wishart["Wishart"]
  dim["dim"]
  huge["huge"]
  i["i"]
  j["j"]
  m["m"]
  softdot["softdot"]
  x["x"]
  y["y"]
  Λ["Λ"]
  MvNormal --> m
  MvNormal --> x
  Wishart --> Λ
  dim --> Λ
  huge --> y
  i --> y
  j --> y
  softdot --> y
  x --> y
